Repository: eerimoq/moblin
Catalog: Moblin/Localizable.xcstrings
Source language: en
Languages: de, es, ko, pl, sv

source: End-user license agreement (EULA)
de: Endbenutzer-Lizenzvereinbarung (EULA)
es: Acuerdo de licencia de usuario final (EULA)
ko: 최종 사용자 라이센스 계약(EULA)
pl: Umowa licencyjna użytkownika końcowego (EULA)
sv: Slutanvändarlicensavtal (EULA)

source: Enter one of the URLs into the RTMP publisher device to send video to this stream. Usually enter the WiFi URL.
de: Gebe eine der URLs in das RTMP-Publisher-Gerät ein, um Videos an diesen Stream zu senden. Gebe normalerweise die WLAN-URL ein.
es: Ingresa una de las URL en el dispositivo del RTMP publisher para enviar video a esta transmisión. Generalmente ingresa la URL de WiFi.
pl: Wprowadź jeden z adresów URL w urządzeniu wydawcy RTMP, aby wysłać wideo do tego strumienia. Zwykle wprowadź adres URL Wi-Fi.
sv: Ange en av webbadresserna i RTMP-utgivarenheten för att skicka video till den här strömmen. Ange vanligtvis WiFi-URL.

source: Example URL: https://play.afreecatv.com/myChannelName/myVideoId
de: Beispiel-URL: https://play.afreecatv.com/myChannelName/myVideoId
es: Ejemplo de URL: https://play.afreecatv.com/myChannelName/myVideoId
ko: 예시 URL: https://play.afreecatv.com/myChannelName/myVideoId
pl: Przykład: https://play.afreecatv.com/myChannelName/twójWideoId
sv: Exempel-URL: https://play.afreecatv.com/myChannelName/myVideoId

source: Example: rtmp://arn03.contribute.live-video.net/app/live_123321_sdfopjfwjfpawjefpjawef
de: Beispiel: rtmp://arn03.contribute.live-video.net/app/live_123321_sdfopjfwjfpawjefpjawef
es: Ejemplo: rtmp://arn03.contribute.live-video.net/app/live_123321_sdfopjfwjfpawjefpjawef
ko: 예시: rtmp://arn03.contribute.live-video.net/app/live_123321_sdfopjfwjfpawjefpjawef
pl: Przykład: rtmp://arn03.contribute.live-video.net/app/live_123321_sdfopjfwjfpawjefpjawef
sv: Exempel: rtmp://arn03.contribute.live-video.net/app/live_123321_sdfopjfwjfpawjefpjawef

source: Example: rtmp://foobar.org:3321/5678
de: Beispiel: rtmp://foobar.org:3321/5678
es: Ejemplo: rtmp://foobar.org:3321/5678
ko: 예시: rtmp://foobar.org:3321/5678
pl: Przykład: rtmp://foobar.org:3321/5678
sv: Exempel: rtmp://foobar.org:3321/5678

source: Example: rtmps://fa723fc1b171.global-contribute.live-video.net/sk_us-west-123hu43ui34hrkjh
de: Beispiel: rtmps://fa723fc1b171.global-contribute.live-video.net/sk_us-west-123hu43ui34hrkjh
es: Ejemplo: rtmps://fa723fc1b171.global-contribute.live-video.net/sk_us-west-123hu43ui34hrkjh
ko: 예시: rtmps://fa723fc1b171.global-contribute.live-video.net/sk_us-west-123hu43ui34hrkjh
pl: Przykład: rtmps://fa723fc1b171.global-contribute.live-video.net/sk_us-west-123hu43ui34hrkjh
sv: Exempel: rtmps://fa723fc1b171.global-contribute.live-video.net/sk_us-west-123hu43ui34hrkjh

source: Example: srt://120.12.32.12:4000?streamid=publish/live/feed
de: Beispiel: srt://120.12.32.12:4000?streamid=publish/live/feed
es: Ejemplo: srt://120.12.32.12:4000?streamid=publish/live/feed
ko: 예시: srt://120.12.32.12:4000?streamid=publish/live/feed
pl: Przykład: srt://120.12.32.12:4000?streamid=publish/live/feed
sv: Exempel: srt://120.12.32.12:4000?streamid=publish/live/feed

source: Example: srt://134.20.342.12:5000
de: Beispiel: srt://134.20.342.12:5000
es: Ejemplo: srt://134.20.342.12:5000
ko: 예시: srt://134.20.342.12:5000
pl: Przykład: srt://134.20.342.12:5000
sv: Exempel: srt://134.20.342.12:5000

source: Example: srtla://foobar.org:4432
de: Beispiel: srtla://foobar.org:4432
es: Ejemplo: srtla://foobar.org:4432
ko: 예시: srtla://foobar.org:4432
pl: Przykład: srtla://foobar.org:4432
sv: Exempel: srtla://foobar.org:4432

source: Example: rtmp://a.rtmp.youtube.com/live2/1bk2-0d03-9683-7k65-e4d3
de: Beispiel: rtmp://a.rtmp.youtube.com/live2/1bk2-0d03-9683-7k65-e4d3
es: Ejemplo: rtmp://a.rtmp.youtube.com/live2/1bk2-0d03-9683-7k65-e4d3
ko: 예시: rtmp://a.rtmp.youtube.com/live2/1bk2-0d03-9683-7k65-e4d3
pl: Przykład: rtmp://a.rtmp.youtube.com/live2/1bk2-0d03-9683-7k65-e4d3
sv: Exempel: rtmp://a.rtmp.youtube.com/live2/1bk2-0d03-9683-7k65-e4d3

source: Example: rtmps://live-api-s.facebook.com:443/rtmp/FB-11152522122511115-0-BctNCp9jzzz-AAA
de: Beispiel: rtmps://live-api-s.facebook.com:443/rtmp/FB-11152522122511115-0-BctNCp9jzzz-AAA
es: Ejemplo: rtmps://live-api-s.facebook.com:443/rtmp/FB-11152522122511115-0-BctNCp9jzzz-AAA
ko: 예시: rtmps://live-api-s.facebook.com:443/rtmp/FB-11152522122511115-0-BctNCp9jzzz-AAA
pl: Przykład: rtmps://live-api-s.facebook.com:443/rtmp/FB-11152522122511115-0-BctNCp9jzzz-AAA
sv: Exempel: rtmps://live-api-s.facebook.com:443/rtmp/FB-11152522122511115-0-BctNCp9jzzz-AAA

source: Example: srt://uk.srt.belabox.net:4000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
de: Beispiel: srt://uk.srt.belabox.net:4000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
es: Ejemplo: srt://uk.srt.belabox.net:4000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
ko: 예시: srt://uk.srt.belabox.net:4000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
pl: Przykład: srt://uk.srt.belabox.net:4000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
sv: Exempel: srt://uk.srt.belabox.net:4000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3

source: Example: srtla://uk.srt.belabox.net:5000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
de: Beispiel: srtla://uk.srt.belabox.net:5000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
es: Ejemplo: srtla://uk.srt.belabox.net:5000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
ko: 예시: srtla://uk.srt.belabox.net:5000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
pl: Przykład: srtla://uk.srt.belabox.net:5000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3
sv: Exempel: srtla://uk.srt.belabox.net:5000?streamid=NtlPUqXGFV4Bcm448wgc4fUuLdvDB3

source: Experimental
de: Experimentell
pl: Eksperymentalny
sv: Experimentell

source: Export to clipboard
de: In die Zwischenablage exportieren
es: Exportar al portapapeles
ko: 클립보드로 내보내기
pl: Eksportuj do schowka
sv: Exportera till utklipp

source: Exposure bias
de: Belichtungsverzerrung
es: Control de exposición
pl: Kompensacja ekspozycji
sv: Exponeringsbias

source: External mic overrides follow scene toggle
de: Ein externes Mikrofon überschreibt Folgen bei Szenenumschaltung
es: El micrófono externo anula la función de seguir escena
pl: Zewnętrzny mikrofon nadpisuje przełącznik śledzenia sceny
sv: Extern mikrofon överrider inställningen att följa scenbyte

source: Failed to get 7TV channel emotes
de: 7TV-Kanal-Emotes konnten nicht abgerufen werden
es: Fallo al obtener los emotes del canal de 7TV
ko: 7TV 채널 이모티콘을 받지 못했습니다.
pl: Błąd przy ładowaniu - 7TV (emotki kanału)
sv: Misslyckades med att hämta 7TV emotes

source: Failed to get 7TV global emotes
de: 7TV-Global-Emotes konnten nicht abgerufen werden
es: Fallo al obtener los emotes globales de 7TV
ko: 7TV 글로벌 이모티콘 획득 실패 했습니다
pl: Błąd przy ładowaniu - 7TV (emotki globalne)
sv: Misslyckades med att hämta globala 7TV emotes

source: Failed to get BTTV emotes
de: BTTV-Emotes konnten nicht abgerufen werden
es: Fallo al obtener los emotes de BTTV
ko: BTTV 이모티콘을 받지 못했습니다.
pl: Błąd przy ładowaniu - BTTV (emotki globalne)
sv: Misslyckades med att hämta BTTV emotes

source: Failed to get FFZ emotes
de: FFZ-Emotes konnten nicht abgerufen werden
es: Fallo al obtener los emotes de FFZ
ko: FFZ 이모티콘을 받지 못했습니다.
pl: Błąd przy ładowaniu - FFZ (emotki globalne)
sv: Misslyckades med att hämta FFZ emotes

source: Failed to select mic
de: Mikrofon konnte nicht ausgewählt werden
es: Error al seleccionar el micrófono
ko: 마이크 선택에 실패했습니다.
pl: Wybór mikrofonu nie powiódł się
sv: Misslyckades med att välja mikrofon

source: Failed to set OBS scene to %@
de: OBS-Szene konnte nicht auf %@ gesetzt werden
es: Error al configurar la escena %@ en OBS
ko: OBS 장면을 %@로 설정하지 못했습니다.
pl: Nie udało się ustawić sceny OBS na %@
sv: Misslyckades med att sätta OBS-scenen %@

source: Failed to start OBS stream
de: OBS-Stream konnte nicht gestartet werden
es: Error al iniciar la transmisión de OBS
ko: OBS 송출 시작에 실패했습니다.
pl: Nie udało się uruchomić streama OBS
sv: Misslyckades med att starta OBS-strömmen

source: Failed to stop OBS stream
de: OBS-Stream konnte nicht gestoppt werden
es: Error al detener la transmisión de OBS
ko: OBS 송출 정지에 실패했습니다.
pl: Nie udało się zatrzymać streama OBS
sv: Misslyckades med att stoppa OBS-strömmen

source: Feel free to join Moblin Discord server or write an issue on Github if you need help or want to give feedback.
de: Du kannst dem Moblin Discord Server beitreten oder eine Nachricht auf Github schreiben, wenn du Hilfe benötigst oder Feedback geben möchtest.
es: No dudes en unirte al servidor de Discord de Moblin o escribir una incidencia en Github si necesitas ayuda o quieres dar tu opinión.
ko: 도움이 필요하거나 피드백을 제공하고 싶다면 언제든지 Moblin 디스코드 서버에 가입하거나 Github에 문제를 작성하세요.
pl: Potrzebujesz pomocy lub chcesz wyrazić swoją opinię? Dołącz do serwera Moblin na Discordzie, bądź napisz zgłoszenie na Githubie.
sv: Joina gärna Moblins Discord server eller skriv ett ärende på Github om du behöver hjälp eller vill ge feedback.

source: Find your channel name (myChannelName) and video id (myVideoId) in your stream's URL.
de: Suche deinen Kanalnamen (myChannelName) und deine Video-ID (myVideoId) in der URL Ihres Streams.
es: Busca el nombre de tu canal (myChannelName) y el ID de tu vídeo (myVideoId) en la URL de tu transmisión.
ko: 스트림 URL에서 채널 이름(myChannelName)과 동영상 ID(myVideoId)를 찾으세요.
pl: Znajdź swoją nazwę kanału (twojaNazwaKanału) lub ID wideo (twójWideoId) w Twoim adresie URL streama.
sv: Hitta ditt kanalnamn (myChannelName) och videoid (myVideoId) i din ströms URL.

source: Find your chatroom id at
de: Finde deine Chatroom-ID unter
es: Encuentra tu chatroom id en
ko: 다음에서 채팅방 ID를 찾으세요.
pl: Znajdź swój identyfikator pokoju rozmów na stronie
sv: Hitta ditt chattrum-ID på

source: Find your chatroom id at https://kick.com/api/v1/channels/my_user. Replace my_user with your user.
de: Finde deine Chatroom-ID unter https://kick.com/api/v1/channels/my_user. Ersetze my_user durch deinen User.
es: Encuentra tu chatroom id en https://kick.com/api/v1/channels/my_user. Remplaza my_user por tu usuario.
ko: https://kick.com/api/v1/channels/my_user 주소의 my_user 부분을 당신의 아이디로 바꾸세요.
pl: Znajdź ID swojego pokoju https://kick.com/api/v1/channels/twoja_nazwa i zamień twoja_nazwa na swój nick.
sv: Hitta ditt chattrumsid på https://kick.com/api/v1/channels/min_användare. Byt ut min_användare mot din användare.

source: First time chatter
de: Zum ersten Mal gechattet
es: Primera intervención en el chat
ko: 처음 채팅 시청자
pl: Pierwsza wiadomość
sv: Första gången chattare

source: Font size
de: Schriftgröße
es: Tamaño de la fuente
ko: 폰트 사이즈
pl: Wielkość czcionki
sv: Teckenstorlek

source: For advanced users or if your platform is not in the list above.
de: Für fortgeschrittene Benutzer oder wenn deine Plattform nicht in der Liste oben aufgeführt ist.
es: Para usuarios avanzados o si su plataforma no está en la lista anterior.
ko: 고급 사용자이거나 플랫폼이 위 목록에 없는 경우.
pl: Dla zaawansowanych użytkowników lub jeśli Twojej platformy nie ma na powyższej liście.
sv: För avancerade användare eller om din plattform inte finns i listan ovan.

source: For example ws://232.32.45.332:4567.
de: Zum Beispiel ws://232.32.45.332:4567
es: Por ejemplo ws://232.32.45.332:4567
ko: 예시 WS ://232.32.45.332 : 4567.
pl: Na przykład WS://232.32.45.332: 4567.
sv: Till exempel ws://232.32.45.332:4567.

source: Force given FPS, or set to 0 to use the publisher's FPS. B-frames does not work with forced FPS. Forced FPS is typically needed for DJI drones.
de: Erzwinge die angegebenen FPS oder setze sie auf 0, um die FPS des Herausgebers zu verwenden. B-Frames funktionieren nicht mit erzwungenen FPS. Für DJI-Drohnen ist normalerweise eine erzwungene FPS erforderlich.
es: Fuerza el FPS o lo establece a 0 para usar el FPS del publisher. B-frames no funciona con FPS forzado. Los drones DJI suelen necesitar FPS forzados.
pl: Wymuś zadany FPS lub ustaw na 0, aby użyć FPS wydawcy. Klatki B nie działają z wymuszonym FPS. W przypadku dronów DJI zwykle potrzebny jest wymuszony FPS.
sv: Tvinga given FPS, eller sätt tilll 0 för att använda klientens FPS. B-frames fungerar inte med tvingad FPS. Tvingad FPS behövs vanligtvis för DJI-drönare.

source: Front camera
de: Frontkamera
es: Cámara frontal
ko: 전면 카메라
pl: Przedni aparat
sv: Främre kamera

source: Front camera presets
de: Frontkamera Voreinstellungen
es: Presets de la cámara frontal
ko: 전면 카메라 프리셋
pl: Presety przedniego aparatu
sv: Främre kamerans förinställningar

source: Function
de: Funktion
es: Función
pl: Funkcja
sv: Funktion

source: Game controller button
de: Gamecontroller-Taste
es: Botón del controlador de juego
pl: Przycisk kontrolera gier
sv: Spelkontrollsknapp

source: Game controllers
de: Gamecontroller
es: Controladores de juego
pl: Kontrolery gier
sv: Spelkontroller

source: General
de: Allgemein
ko: 일반
pl: Ustawienia podstawowe
sv: Allmänt

source: Geometry
de: Größe
es: Geometría
pl: Geometria
sv: Geometri

source: Go Live
de: Live gehen
es: Iniciar
ko: 송출 시작
pl: Zacznij live
sv: Gå Live

source: Go live to see audio levels.
de: Geh live, um die Audiopegel zu sehen.
es: Inicia la transmisión para ver los niveles de audio.
pl: Rozpocznij transmisję na żywo, aby zobaczyć poziom dźwięku.
sv: Gå live för att se ljudnivåer.

source: Go live to see snapshot.
de: Geh live, um den Schnappschuss anzusehen.
es: Inicia la transmisión para ver la instantánea.
pl: Przejdź na żywo, aby zobaczyć migawkę.
sv: Gå live för att se ögonblicksbild.

source: Good stability in most network conditions.
de: Gute Stabilität unter den meisten Netzwerkbedingungen.
es: Buena estabilidad en la mayoría de las condiciones de la red.
ko: 대부분의 네트워크 조건에서 안정성이 좋습니다.
pl: Dobra stabilność dla większości połączeń sieciowych.
sv: Bra stabilitet i de flesta nätverksförhållanden.

source: Gray scale
de: Graustufen
es: Escala de grises
ko: 회색
pl: Skala szarości
sv: Gråskala

source: Grid
de: Gitter
es: Rejilla
pl: Siatka
sv: Rutnät

source: Height
de: Höhe
es: Altura
ko: 높이
pl: Wysokość
sv: Höjd

source: Help & support
de: Hilfe und Unterstützung
es: Ayuda y soporte
ko: 도움과 지원
pl: Pomoc i wsparcie
sv: Hjälp & support

source: Hide sensitive URL
de: Sensible URL ausblenden
es: Ocultar URL sensible
ko: 민감한 URL 숨김
pl: Ukryj poufne informacje
sv: Göm känslig URL

source: Highest bitrate
de: Höchste Bitrate
es: Bitrate más alto
ko: 최고 비트레이트
pl: Najwyższy bitrate
sv: Högsta bithastighet

source: Highest thermal state
de: Höchster thermischer Zustand
es: Estado térmico más alto
ko: 스마트폰의 온도가 높습니다.
pl: Najwyższa temperatura
sv: Högsta termiska tillstånd

source: Host missing
de: Host fehlt
es: Falta el host
ko: 호스트가 누락되었습니다.
pl: Brak hosta
sv: Värd saknas

source: Icons in store
de: Icons verfügbar
es: Iconos en la tienda
ko: 판매 중인 아이콘
pl: Ikony w sklepie
sv: Ikoner i shoppen

source: Icons not yet in store
de: Icons gerade nicht verfügbar
es: Iconos que no están aún en la tienda
ko: 아직 판매하지 않는 아이콘
pl: Ikony jeszcze niedostępne
sv: Ikoner snart i shoppen

source: Image
de: Bild
es: Imagen
ko: 노출 보정
pl: Obraz
sv: Bild

source: Import and export settings
de: Import- und Exporteinstellungen
es: Importar y exportar ajustes
ko: 불러오기와 내보내기 설정
pl: Importuj i eksportuj ustawienia
sv: Importera och exportera inställningar

source: Import from clipboard
de: Importieren aus der Zwischenablage
es: Importar desde el portapapeles
ko: 클립보드에서 불러오기
pl: Importuj ze schowka
sv: Importera från utklipp

source: Import settings failed
de: Importieren der Einstellungen fehlgeschlagen
es: Error al importar la configuración
ko: 설정 가져 오기를 실패했습니다
pl: Importowanie ustawień nie powiodło się
sv: Misslyckades med att importera inställningarna

source: Ingest URL
de: Aufnahme URL
es: URL de ingesta
ko: URL 수집
pl: Adres URL pobierania

source: Interval
de: Intervall
es: Intervalo
ko: 간격
pl: Interwał
sv: Intervall

source: IP address or domain name
de: IP-Adresse oder Domänenname
es: Dirección IP o nombre de dominio
ko: IP 주소 또는 도메인 이름
pl: Adres IP lub nazwa domeny
sv: IP-adress eller domännamn

source: Key frame interval
de: Keyframe-Intervall
es: Intervalo de fotogramas clave (key frame)
ko: 키프레임 간격
pl: Interwał klatek kluczowych
sv: Nyckelbildsintervall

source: Large camera
de: Große Kamera
es: Cámara grande
ko: 큰 카메라
pl: Duży aparat
sv: Stor kamera

source: Latency
de: Latenz
es: Latencia
ko: 지연 시간
pl: Latencja
sv: Latens

source: Left
de: Links
es: Izquierda
pl: Lewy
sv: Vänster

source: Let it snow
de: Lass es schneien
es: Haz que nieve
ko: 눈이 내리게 놔두세요
pl: Niech pada śnieg
sv: Låt det snöa

source: Licenses
de: Lizenzen
es: Licencias
ko: 라이센스
pl: Licencje
sv: Licenser

source: Local overlays
de: Lokale Overlays
es: Overlays locales
ko: 화면 UI
pl: Personalizacja ekranu
sv: Lokala overlays

source: Local overlays do not appear on stream.
de: Lokale Overlays erscheinen nicht im Stream
es: Los overlays locales no aparecen en la transmisión.
ko: 로컬 오버레이는 방송으로 나가지 않습니다.
pl: Spersonalizowany układ ekranu nie pojawia się na streamie.
sv: Lokala overlays syns inte i strömmen.

source: Location
de: Standort
es: Ubicación
pl: Lokalizacja
sv: Plats

source: Log level
de: Log Ebene
es: Nivel de log
ko: Log 레벨
pl: Poziom logów
sv: Loggningsnivå

source: Low battery
de: Niedriger Batteriestatus
es: Batería baja
pl: Niski poziom baterii
sv: Låg batterinivå

source: Low bitrate
de: Niedrige Bitrate
es: Bitrate bajo
pl: Niski bitrate
sv: Låg bitrate

source: Low bitrate warning
de: Warnung bei niedriger Bitrate
es: Advertencia de bitrate bajo
pl: Ostrzeżenie o niskim bitrate
sv: Varna vid låg bitrate

source: Lowest battery percentage
de: Niedrigster Batterieprozentsatz
es: Porcentaje de batería más bajo
ko: 최저 배터리 비율
pl: Najniższy procent baterii
sv: Lägsta batteriprocent

source: Make sure silent mode is off for vibrations to work.
de: Stelle sicher, dass der Lautlosmodus ausgeschaltet ist, damit die Vibrationen funktionieren.
es: Asegúrate de que el modo silencioso esté desactivado para que funcionen las vibraciones.
pl: Aby wibracje działały, upewnij się, że tryb cichy jest wyłączony.
sv: Se till att tyst läge är avstängt för att vibrationerna ska fungera.

source: Malformed RTMP URL
de: Fehlerhafte RTMP-URL
es: Dirección RTMP errónea
ko: 잘못된 RTMP URL
pl: Zniekształcony URL RTMP
sv: Felaktig RTMP URL

source: Malformed settings
de: Fehlerhafte Einstellungen
es: Ajustes erróneos
ko: 잘못된 설정
pl: Nieprawidłowe ustawienia
sv: Felaktiga inställningar

source: Malformed SRT(LA) URL
de: Fehlerhafte SRT(LA)-URL
es: Dirección SRT(LA) errónea
ko: 잘못된 SRT(LA) URL
pl: Zniekształcony URL SRT(LA)
sv: Felaktig SRT(LA) URL

source: Malformed URL
de: Fehlerhafte URL
es: Dirección URL errónea
ko: 잘못된 URL
pl: Zniekształcony adres URL
sv: Felaktig URL

source: Many thanks from the Moblin developers!
de: Vielen Dank von den Moblin-Entwicklern!
es: ¡Muchas gracias de parte de los desarrolladores de Moblin!
ko: Moblin 개발자 여러분께 진심으로 감사드립니다!
pl: Wielkie podziękowania od deweloperów Moblin!
sv: Stort tack från Moblins utvecklare!

source: Max bandwidth follows input
de: Die maximale Bandbreite folgt der Eingabe
es: El ancho de banda máximo sigue la entrada (maxbw=0)
pl: Maksymalna przepustowość podąża za danymi wejściowymi
sv: Max bandbredd följer ingång

source: Maximum age
de: Maximales Alter
es: Duración máxima
ko: 최대 표시 시간
pl: Czas wyświetlania
sv: Maximal ålder

source: Maximum key frame interval in seconds. Set to 0 for automatic.
de: Maximales Keyframe-Intervall in Sekunden. Für Automatisch auf 0 setzen.
es: Intervalo máximo de fotogramas clave en segundos (key frame interval). Establecer en 0 para automático.
ko: 최대 키 프레임 간격(초)입니다. 자동으로 설정하려면 0으로 설정하세요.
pl: Maksymalny interwał klatek kluczowych na sekundę. Ustaw na 0, aby skorzystać z trybu automatycznego.
sv: Maximalt nyckelbildsintervall i sekunder. Sätt till 0 för automatiskt val.

source: Maximum message age in seconds.
de: Maximales Alter der Nachricht in Sekunden.
es: Duración máxima de cada mensaje en segundos.
ko: 메시지 최대 표시 시간(초)입니다.
pl: Maksymalny czas wyświetlania wiadomości
sv: Maximal meddelandeålder i sekunder.

source: Me in username color
de: /me in der Farbe des Nutzernamens
es: Me en color de nombre de usuario
ko: 사용자 이름 중에 내 색상
pl: Ja w kolorze nazwy użytkownika
sv: /me i användarnamnsfärg

source: Message
de: Nachricht
es: Mensaje
ko: 메시지
pl: Wiadomość
sv: Meddelande

source: Mic
de: Mikrofon
es: Micrófono
ko: 마이크
pl: Mikrofon
sv: Mikrofon

source: Mic follows scene
de: Das Mikrofon folgt der Szene
es: El micrófono sigue la escena.
pl: Mikrofon podąża za sceną
sv: Mikrofon följer scen

source: Mic id %@
de: Mikrofon ID %@
es: ID del micrófono %@
ko: 마이크ID %@
pl: ID mikrofonu: %@
sv: Mikrofonid %@

source: Mic not found
de: Mikrofon nicht gefunden
es: Micrófono no encontrado
ko: 마이크가 없습니다.
pl: Nie wykryto mikrofonu
sv: Mikrofonen hittades inte

source: Mic per scene
de: Mikrofon pro Szene
es: Micrófono por escena
pl: Mikrofon na scenę
sv: Mikrofon per scen

source: Mic used in this scene when "Mic follows scene" toggle is enabled.
de: In dieser Szene verwendetes Mikrofon, wenn die Option „Mikrofon folgt Szene“ aktiviert ist.
es: Micrófono utilizado en esta escena cuando la opción "El micrófono sigue la escena" está habilitada.
pl: Mikrofon używany w tej scenie, gdy włączony jest przełącznik „Mikrofon podąża za sceną”.
sv: Mikrofon som används i den här scenen när "Mikrofon följer scen" är aktiverad.

source: moblin:// deep links can be used to import some settings, often using QR codes or a browser. See https://github.com/eerimoq/moblin for details.
de: moblin:// Deep Links können verwendet werden, um einige Einstellungen zu importieren, oft unter Verwendung von QR-Codes oder eines Browsers. Siehe https://github.com/eerimoq/moblin für Details.
es: moblin:// se pueden utilizar enlaces profundos (deep links) para importar algunas configuraciones, a menudo mediante códigos QR o un navegador. Ver https://github.com/eerimoq/moblin para más detalles.
ko: moblin:// 딥링크는 종종 QR 코드나 브라우저를 사용하여 일부 설정을 가져오는 데 사용될 수 있습니다. 자세한 사항은 다음 주소를 참고하세요. https://github.com/eerimoq/moblin
pl: Linki moblin:// mogą być używane do importowania niektórych ustawień, często przy użyciu kodów QR lub przeglądarki. Szczegółowe informacje można znaleźć na stronie https://github.com/eerimoq/moblin.
sv: Djupa länkar som börjar med moblin:// kan användas för att importera vissa inställningar, ofta via QR-koder eller i en webbläsare. Se https://github.com/eerimoq/moblin för mer information.

source: Movie
de: Film
es: Película
ko: 비디오
pl: Film
sv: Film

source: Must be a number between 1 and 65535.
de: Muss eine Zahl zwischen 1 und 65535 sein.
es: Debe ser un número entre 1 y 65535.
ko: 1에서 65535 사이의 숫자여야 합니다.
pl: Musi to być liczba z zakresu od 1 do 65535.
sv: Måste vara ett tal mellan 1 och 65535.

source: Mute
de: Stumm
es: Silenciar
ko: 음소거
pl: Włącz/wyłącz mikrofon
sv: Ljud av

source: Muted
de: Stummgeschaltet
es: Silenciado
ko: 음소거 됨
pl: Wyciszono
sv: Ljud av

source: Muted,
de: Stummgeschaltet,
es: Silenciado,
ko: 음소거 됨,
pl: Wyciszono,
sv: Ljud av,

source: My icons
de: Meine Icons
es: Mis iconos
ko: 내 아이콘
pl: Moje ikony
sv: Mina ikoner

source: My scene
de: Meine Szene
es: Mis escenas
ko: 내 장면
pl: Moje sceny
sv: Min scen

source: My source
de: Meine Quelle
es: Mi fuente
pl: Moje źródło
sv: Min ström

source: My widget
de: Mein Widget
es: Mis widgets
ko: 내 위젯
pl: Mój widget
sv: Min widget

source: MyChannel
de: Mein Kanal
es: Mi canal
ko: 내 채널
pl: Mój kanał
sv: MinKanal

source: Nearby ingest endpoint
de: In der Nähe befindlicher Aufnahmeendpunkt
es: Punto final de ingesta cercano
ko: 근처 추천 엔드포인트
pl: Pobliski punkt końcowy pozyskiwania

source: Needed for channel chat emotes and number of viewers.
de: Wird für Kanal-Chat-Emotes und die Anzahl der Zuschauer benötigt.
es: Necesario para los emotes del chat del canal y la cantidad de espectadores.
ko: 채널 채팅 이모티콘 및 시청자 수에 필요합니다.
pl: Potrzebne do emotikon na czacie kanału i liczby widzów.
sv: Behövs för kanalchattemotes och antal tittare.
